import React from "react";
function Content() {
    return (
        <article>
            <section>
                센터백 비머는 LASK, 쾰른에서 좋은 모습을 보이며 토트넘에 입성했다. 많은 기대를
                받았다. 손흥민과 절친한 사이로 알려져 국내에도 이름을 알렸다. 하지만 후보에
                머물렀다. 2 시즌 있었는데 소화한 공식전 31 경기 출전에 그쳤다. 2017-18 시즌엔
                중요도가 떨어지는 컵 대회에서도 자취를 감췄다. 아예 마우리시오 포체티노 감독
                구상에서 사라졌다. 이에 2017 년 스토크 시티로 이적하며 출전시간 확보에 나섰다.
            </section>
            <section>
                스토크에서의 경기력도 좋지 않았다. 로테이션 멤버에 그쳤고 임대를 전전하는 신분이
                됐다. 하노버, 로얄 엑셀 무스크롱, 칼스루에에서 임대 생활을 보냈으나 만족스럽지
                못했다. 결국 스토크는 비머를 붙잡지 않았다. 라피드 빈이 손을 내밀어 비머는 10 년
                만에 오스트리아 무대에서 뛰게 됐다. 비머는 11 일(한국시간) 축구통계매체
                '트랜스퍼마크트'와 인터뷰를 통해 축구 인생을 돌아봤다.
            </section>
            <section>
                토트넘 관련 이야기가 눈길을 끌었다. 비머는 "쾰른에서 처음 토트넘의 관심을 들었을 때
                무조건 가고 싶었다. 이 기회를 놓치고 싶지 않아 토트넘으로 갔다. 토트넘엔 게임에서만
                보던 선수들이 가득했다. 구단 규모 자체가 달랐다. 해리 케인, 손흥민도 대단했는데
                가장 기억에 남는 선수는 무사 뎀벨레다"고 말했다. 뎀벨레는 탈압박 장인으로 불린
                미드필더였다.
            </section>
            <section>
                비머는 "뎀벨레는 정말 인상적이었다. 2~3 명이 압박을 해도 편안하게 풀어냈다. 정말
                침착했다. 프로 의식도 대단했다. 모든 훈련에 성실히 임했다. 뎀벨레뿐만 아니라 모든
                토트넘 선수들이 마찬가지였다. 나도 열심히 할 수밖에 없는 분위기가 조성됐다"고 했다.
            </section>
            <section>
                얀 베르통언도 언급했다. 베르통언은 2010 년대 토트넘 수비를 책임진 최고의
                센터백이다. 비머는 "베르통언과 같이 뛴 건 영광이었다. 한편으론 베르통언이
                경쟁자여서 내 입장에선 불운이었다. 베르통언은 세계 최고 센터백이었다. 정말
                과소평과됐다고 느낀다. 베르통언이 부상을 당해야 내가 출전할 수 있었다"고 하며
                베르통언을 추켜세웠다.
            </section>
        </article>
    );
}
export default Content;